import React from "react"
const style = require('../commonComponents/common.module.css')

export const BottomText = () => {

    return (
        <div className={`${style.row} row`}>
            <div className="col-md-1 col-lg-1"></div>
            <div className={`${style.textBlock} col-12 col-sm-12 col-md-10 col-lg-10`}>
                <p>МояНяня - це спеціалізований сервіс, за допомогою якого Ви швидко і без особливих зусиль
                    знайдете кваліфіковану няню для Вашої дитини. Ми знаємо, що знайти кваліфіковану помічницю
                    складно і намагаємося зробити все можливе для того, щоб полегшити Ваш пошук.

                    Онлайн-сервіс МояНяня працює по всій території України, допомагаючи всім бажаючим знайти
                    гідну роботу або кваліфікованого працівника. Тепер у Вас є доступ до великої кількості анкет
                    професійних помічників, готових приступити до роботи прямо зараз.

                    МояНяня призначений для тих, хто цінує свій час, сили і, звичайно ж, гроші. Швидше
                    приєднуйтесь до нас і на власному досвіді переконаєтеся в ефективності пошуку помічниці на
                    сайті МояНяня.</p>
            </div>
            <div className="col-md-1 col-lg-1"></div>
        </div>
    )
}